[
  "calendar",
  "mrj-crosslink-between-notes",
  "obsidian-admonition",
  "obsidian-commits",
  "code-block-copy",
  "obsidian-dangling-links",
  "obsidian-dictionary-plugin",
  "find-unlinked-files",
  "obsidian-mind-map",
  "nldates-obsidian",
  "recent-files-obsidian",
  "obsidian-related-notes-finder",
  "obsidian-show-file-path",
  "smart-random-note",
  "obsidian-plugin-toc",
  "obsidian-tracker",
  "obsidian-vault-changelog",
  "obsidian-vault-statistics-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "workbench-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "convert-url-to-iframe",
  "css-snippets",
  "cm-editor-syntax-highlight-obsidian",
  "extract-highlights-plugin",
  "extract-url",
  "tag-wrangler",
  "todoist-sync-plugin",
  "search-on-internet",
  "obsidian-readwise",
  "obsidian-icons-plugin",
  "obsidian-footnotes",
  "obsidian-emoji-toolbar",
  "quickadd",
  "metaedit"
]